label day1_2:
    
    "И всё."
    "Ни неловкости."

    "Почему-то этого хватило, чтобы {1}она{/1}{0}он{/0}
    {1}осталась{/1}{0}остался{/0} в голове."

    # ВЕЧЕР ДОМА

    scene kitchen

    "Дома было тихо."
    "Слишком тихо после всего этого шума."

    sister "Ты поздно."

    main_bro "Первый день."

    sister "И что, уже {1}нашёл{/1}{0}нашла{/0} себе проблем?"

    main_bro "Работаю над этим."

    "Она посмотрела на меня чуть дольше обычного."

    sister "Ты выглядишь уставш{1}им{/1}{0}ей{/0}."

    main_bro "Я всегда так выгляжу."

    "Я {1}отвернулся{/1}{0}отвернулась{/0}, наливая воду."

    "Не хотелось говорить больше."

    "В голове всё ещё был этот человек."
    "Стакан воды."
    "Блистер."
    "Таблетка."
    "Сон."

    jump day2