label college1:

    # ПРОЛОГ — ДЕНЬ 1 (СЛУЧАЙНОСТЬ)

    scene black
    $ flash_text('ГЛАВА 1',2.5,70)

    scene campus

    'Иногда всё начинается не с события.'
    'Не с слов.'
    'Даже не с выбора.'

    'А с ощущения.'

    'Оно цепляется где-то внутри — тихо, почти незаметно.'
    'Как заноза под кожей, которую невозможно ни вытащить, ни игнорировать.'

    'После этого я просто {1}пошёл{/1}{0}пошла{/0} дальше.'
    'Как будто ничего не произошло.'
    'Но это чувство… осталось.'

    'Первый учебный день всегда похож на шум.'
    'Люди говорят, смеются, знакомятся.'
    'Делают вид, что всё под контролем.'

    'Слишком много голосов.'
    'Слишком много лиц.'
    'Слишком много жизни.'

    'Иногда мне кажется, что я в этом всём лишн{1}ий{/1}{0}яя{/0}.'

    'Пары тянулись бесконечно.'
    'Слова преподавателей растворялись в общем гуле.'
    'А моя социальная батарейка медленно умирала.'

    'Я ценю людей.'
    'Правда ценю.'

    'Но даже от тех, кто тебе дорог, можно устать.'

    pause 1.0
    # пауза / затемнение


    'Когда всё наконец закончилось, стало даже тише.'
    'Почти спокойно.'

    'Я {1}вышел{/1}{0}вышла{/0} из аудитории и {1}направился{/1}{0}направилась{/0} к выходу.'
    'Дом казался единственным местом, где можно просто быть.'

    'И тогда…'

    'Я снова {1}увидел{/1}{0}увидела{/0} его.'

    'Того самого человека.'

    '{1}Она стояла{/1}{0}Он стоял{/0} у стены.'
    'Не как остальные.'

    'Не внутри этого шума.'
    'Не частью его.'

    'Слишком спокойно.'
    'Слишком отдельно.'

    'Как будто {1}ей{/1}{0}ему{/0} всё это не нужно.'

    'И именно это…'
    'Почему-то зацепило сильнее всего.'

    'Взгляд сам возвращался к {1}ней{/1}{0}нему{/0}.'
    'Снова и снова.'

    'Будто внутри уже был задан вопрос…'
    'На который я ещё не {1}решился{/1}{0}решилась{/0} ответить.'

    pause 0.5
    
    'Шаги замедлились сами собой.'
    'Будто пространство впереди стало гуще.'
    'Тяжелее.'

    'Вокруг всё продолжало жить — голоса, смех, движение.'
    'Но рядом с {1}ней{/1}{0}ним{/0}…'
    'будто выпадал кусок реальности.'

    'И всё же — я {1}стоял{/1}{0}стояла{/0}.'
    'Слишком долго для случайного взгляда.'

    'Это просто человек.'
    'Обычный.'
    'Так ведь?'

    '…Тогда почему ощущение, будто если {1}подойти{/1}{0}подойти{/0},'
    'что-то изменится?'

    'Или уже изменилось.'

    "стоит ли подойти?"

    jump menu_day1