label day2:
    
    # ----------------------------
    # ДЕНЬ 2 — ПЕРВЫЙ НОРМАЛЬНЫЙ РАЗГОВОР
    # ----------------------------

    scene hallway_uni
    "Снова утро."
    "Обычная рутина."
    "Выход в свет."
    ""
    "Мы снова пересеклись в коридоре."
    "Словно это уже стало привычкой."

    "Хотя прошло всего ничего."

    main_bro "Ты всегда так тихо появляешься?"

    "— Ты всегда так много думаешь?"

    "Я {1}замолчал{/1}{0}замолчала{/0}."

    "{1}Аня сказала{/1}{0}Дима сказал{/0} это спокойно."
    "Без насмешки."
    "Просто как факт."

    jump menu_day2

    