label day4:
    
    # ----------------------------
    # ДЕНЬ 4 — ПЕРЕПИСКА
    # ----------------------------

    scene phone

    "Сообщение пришло неожиданно."

    "Я долго {1}смотрел{/1}{0}смотрела{/0} на экран."
    "Просто на имя."

    "— Ты домой нормально {1}дошёл{/1}{0}дошла{/0}?"

    menu:
        "Сухо":
            "Да."
            "..."
            "Ответ не пришёл сразу."
            "И почему-то это напрягло."

        "Развернуто":
            "Да, спасибо. А ты?"
            "— Да."
            "— Ты всегда так поздно приходишь?"

        "Шутка":
            "Нет, меня украли инопланетяне."
            "— Жаль, что вернули."
            "Я невольно {1}улыбнулся{/1}{0}улыбнулась{/0}."

    "Я {1}улыбнулся{/1}{0}улыбнулась{/0}."

    "Сам не {1}заметил{/1}{0}заметила{/0}, как {1}начал{/1}{0}начала{/0} ждать сообщений."

    # ДОМА

    scene kitchen

    sister "Ты улыбаешься в телефон."

    main_bro "Нет."

    sister "Очень убедительно."

    main_bro "Отстань."

    sister "Оооо..."

    "Я {1}закатил{/1}{0}закатила{/0} глаза."

    "Но спорить не хотелось."

    "И почему-то прятать это тоже становилось сложнее."

    jump day5