label day5:
    
    # ----------------------------
    # ДЕНЬ 5 — ДРУЗЬЯ
    # ----------------------------

    scene classroom

    friend_max "Ооо, вы опять вместе сидите?"

    main_bro "Мы просто рядом оказались."

    friend_max "Конечно."

    "Кто-то сзади засмеялся."

    "— Они точно встречаются уже."

    main_bro "Нет."

    "Слишком быстро."
    "Слишком резко."

    "Я даже {1}почувствовал{/1}{0}почувствовала{/0} лёгкое раздражение."

    "{1}Аня ничего не сказала{/1}{0}Дима ничего не сказал{/0}."
    "Но уголок губ дрогнул."

    "И это почему-то сбило меня сильнее, чем сами слова."

    friend_max "Ладно-ладно, не нервничай."

    main_bro "Я не нервничаю."

    friend_max "Ага."

    "Я {1}вздохнул{/1}{0}вздохнула{/0}."

    "Макс явно получал удовольствие от этого."

    jump day6

