label day6:
    
    # ----------------------------
    # ДЕНЬ 6 — ПРОГУЛКА
    # ----------------------------

    scene street_evening

    "Мы шли домой после пар."

    "Город был тихим."
    "Люди куда-то исчезли."

    main_bro "Ты всегда один(одна) ходишь?"

    "— Теперь нет."

    "Я на секунду {1}сбился{/1}{0}сбилась{/0}."

    menu:
        "Смутиться":
            "Я {1}отвёл{/1}{0}отвела{/0} взгляд."
            main_bro "Понятно."

        "Шутка":
            main_bro "Опасное заявление."
            "— Я не боюсь."

    "Мы {1}засмеялись{/1}{0}засмеялись{/0} одновременно."

    "Это было неожиданно легко."

    "Слишком легко."

    "Мы шли чуть медленнее, чем нужно."
    "Как будто никто не хотел, чтобы этот путь заканчивался."

    main_bro "Ты всегда такой(ая)?"

    "— Какой(ая)?"

    main_bro "Спокойный(ая)."

    "{1}Аня чуть задумалась{/1}{0}Дима чуть задумался{/0}."

    "— Не со всеми."

    "Я {1}усмехнулся{/1}{0}усмехнулась{/0}."

    main_bro "Польщён(а)."

    jump day7
