label day7:
    # ----------------------------
    # ДЕНЬ 7 — ПРИВЫКАНИЕ
    # ----------------------------

    scene night_city

    "Я уже не {1}замечал{/1}{0}замечала{/0}, как мы оказываемся рядом."

    "В аудитории."
    "В коридоре."
    "В переписке."

    "Это стало привычкой."

    "И, наверное, это было самое опасное."

    main_bro "Ты всегда так спокойно молчишь?"

    "— С тобой нет смысла нервничать."

    "Пауза."

    "Я не {1}знал{/1}{0}знала{/0}, что ответить."

    "И не {1}хотел{/1}{0}хотела{/0} портить этот момент."

    "Мы просто стояли рядом."

    "И этого было достаточно."

    jump end_week