label menu_day3:
    
    menu:
        "Усмехнуться":
            main_bro "Плохо стараешься."
            "— Я стараюсь ровно настолько, чтобы ты {1}замечал{/1}{0}замечала{/0}."

        "Смущение":
            "Я {1}отвернулся{/1}{0}отвернулась{/0}."
            "— Тогда я сяду ещё ближе."

    
    "Я {1}почувствовал{/1}{0}почувствовала{/0}, как внутри стало чуть теплее."
    "Странно."

    "Мы просто сидели рядом."
    "Листали страницы."
    "Иногда переглядывались."

    "И почему-то это не было странно."

    jump day4